{
    "cvocab": [
        "",
        "!",
        "\"",
        "#",
        "$",
        "%",
        "&",
        "'",
        "(",
        ")",
        "*",
        "+",
        ",",
        "-",
        ".",
        "/",
        "0",
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        ":",
        ";",
        "<",
        "=",
        ">",
        "?",
        "@",
        "[",
        "\\",
        "]",
        "^",
        "_",
        "`",
        "a",
        "b",
        "c",
        "d",
        "e",
        "f",
        "g",
        "h",
        "i",
        "j",
        "k",
        "l",
        "m",
        "n",
        "o",
        "p",
        "q",
        "r",
        "s",
        "t",
        "u",
        "v",
        "w",
        "x",
        "y",
        "z",
        "{",
        "|",
        "}",
        "~",
        "।",
        "ঁ",
        "ং",
        "ঃ",
        "অ",
        "আ",
        "ই",
        "ঈ",
        "উ",
        "ঊ",
        "ঋ",
        "এ",
        "ঐ",
        "ও",
        "ঔ",
        "ক",
        "খ",
        "গ",
        "ঘ",
        "ঙ",
        "চ",
        "ছ",
        "জ",
        "ঝ",
        "ঞ",
        "ট",
        "ঠ",
        "ড",
        "ঢ",
        "ণ",
        "ত",
        "থ",
        "দ",
        "ধ",
        "ন",
        "প",
        "ফ",
        "ব",
        "ভ",
        "ম",
        "য",
        "র",
        "ল",
        "শ",
        "ষ",
        "স",
        "হ",
        "া",
        "ি",
        "ী",
        "ু",
        "ূ",
        "ৃ",
        "ে",
        "ৈ",
        "ো",
        "ৌ",
        "্",
        "ৎ",
        "ড়",
        "ঢ়",
        "য়",
        "০",
        "১",
        "২",
        "৩",
        "৪",
        "৫",
        "৬",
        "৭",
        "৮",
        "৯",
        "‌",
        "‍",
        "—",
        "’",
        "√"
    ],
    "gvocab": [
        "",
        "!",
        "\"",
        "#",
        "$",
        "%",
        "&",
        "'",
        "(",
        ")",
        "*",
        "+",
        ",",
        "-",
        ".",
        "/",
        "0",
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        ":",
        ":-",
        ";",
        "<",
        "=",
        ">",
        "?",
        "@",
        "[",
        "\\",
        "]",
        "^",
        "_",
        "`",
        "a",
        "b",
        "c",
        "d",
        "e",
        "f",
        "g",
        "h",
        "i",
        "j",
        "k",
        "l",
        "m",
        "n",
        "o",
        "p",
        "q",
        "r",
        "s",
        "t",
        "u",
        "v",
        "w",
        "x",
        "y",
        "z",
        "{",
        "|",
        "}",
        "~",
        "।",
        "ঁ",
        "ং",
        "ঃ",
        "অ",
        "অ্য",
        "অ্যা",
        "আ",
        "আঁ",
        "আ্যা",
        "ই",
        "ইঁ",
        "ঈ",
        "উ",
        "উঁ",
        "ঊ",
        "ঋ",
        "এ",
        "এঁ",
        "এ্যা",
        "ঐ",
        "ও",
        "ওঁ",
        "ঔ",
        "ক",
        "কা",
        "কাঁ",
        "কি",
        "কিঁ",
        "কী",
        "কু",
        "কুঁ",
        "কূ",
        "কৃ",
        "কে",
        "কেঁ",
        "কৈ",
        "কো",
        "কোঁ",
        "কৌ",
        "ক্ক",
        "ক্কা",
        "ক্কি",
        "ক্কে",
        "ক্কো",
        "ক্ট",
        "ক্টা",
        "ক্টি",
        "ক্টে",
        "ক্টো",
        "ক্ট্র",
        "ক্ট্রো",
        "ক্ত",
        "ক্তা",
        "ক্তি",
        "ক্তৃ",
        "ক্তে",
        "ক্তো",
        "ক্ন্বি",
        "ক্ব",
        "ক্য",
        "ক্যা",
        "ক্যু",
        "ক্যে",
        "ক্র",
        "ক্রা",
        "ক্রি",
        "ক্রী",
        "ক্রু",
        "ক্রূ",
        "ক্রে",
        "ক্রো",
        "ক্র্যা",
        "ক্ল",
        "ক্লা",
        "ক্লি",
        "ক্লু",
        "ক্লে",
        "ক্লো",
        "ক্ষ",
        "ক্ষা",
        "ক্ষি",
        "ক্ষী",
        "ক্ষু",
        "ক্ষে",
        "ক্ষো",
        "ক্ষৌ",
        "ক্ষ্ণ",
        "ক্ষ্ণৌ",
        "ক্ষ্নী",
        "ক্ষ্ম",
        "ক্ষ্মা",
        "ক্ষ্মী",
        "ক্ষ্য",
        "ক্ষ্যা",
        "ক্ষ্যে",
        "ক্স",
        "ক্সা",
        "ক্সি",
        "ক্সে",
        "ক্সো",
        "খ",
        "খা",
        "খাঁ",
        "খি",
        "খী",
        "খু",
        "খুঁ",
        "খৃ",
        "খে",
        "খৈ",
        "খো",
        "খোঁ",
        "খ্য",
        "খ্যা",
        "খ্রি",
        "খ্রী",
        "গ",
        "গা",
        "গাঁ",
        "গি",
        "গী",
        "গু",
        "গুঁ",
        "গূ",
        "গৃ",
        "গে",
        "গেঁ",
        "গৈ",
        "গো",
        "গোঁ",
        "গৌ",
        "গ্ণ",
        "গ্ধ",
        "গ্ধা",
        "গ্ন",
        "গ্না",
        "গ্নি",
        "গ্নী",
        "গ্নে",
        "গ্ন্যা",
        "গ্ন্যু",
        "গ্ব",
        "গ্বি",
        "গ্বী",
        "গ্বে",
        "গ্ম",
        "গ্মি",
        "গ্য",
        "গ্যা",
        "গ্যি",
        "গ্যে",
        "গ্র",
        "গ্রা",
        "গ্রি",
        "গ্রী",
        "গ্রু",
        "গ্রে",
        "গ্রো",
        "গ্র্যা",
        "গ্ল",
        "গ্লা",
        "গ্লি",
        "গ্লু",
        "গ্লে",
        "গ্লো",
        "গ্ল্যা",
        "ঘ",
        "ঘা",
        "ঘাঁ",
        "ঘি",
        "ঘু",
        "ঘূ",
        "ঘৃ",
        "ঘে",
        "ঘেঁ",
        "ঘো",
        "ঘ্ন",
        "ঘ্নি",
        "ঘ্নে",
        "ঘ্যা",
        "ঘ্র",
        "ঘ্রা",
        "ঘ্রে",
        "ঙ",
        "ঙা",
        "ঙি",
        "ঙু",
        "ঙে",
        "ঙ্ক",
        "ঙ্কা",
        "ঙ্কি",
        "ঙ্কী",
        "ঙ্কু",
        "ঙ্কৃ",
        "ঙ্কে",
        "ঙ্কো",
        "ঙ্ক্তি",
        "ঙ্ক্ষা",
        "ঙ্ক্ষি",
        "ঙ্ক্ষী",
        "ঙ্খ",
        "ঙ্খা",
        "ঙ্খি",
        "ঙ্গ",
        "ঙ্গঁ",
        "ঙ্গা",
        "ঙ্গি",
        "ঙ্গী",
        "ঙ্গু",
        "ঙ্গে",
        "ঙ্গো",
        "ঙ্গোঁ",
        "ঙ্ঘ",
        "ঙ্ঘি",
        "চ",
        "চঁ",
        "চা",
        "চাঁ",
        "চি",
        "চী",
        "চু",
        "চূ",
        "চে",
        "চেঁ",
        "চৈ",
        "চো",
        "চৌ",
        "চ্চ",
        "চ্চা",
        "চ্চি",
        "চ্চু",
        "চ্ছ",
        "চ্ছা",
        "চ্ছি",
        "চ্ছু",
        "চ্ছে",
        "চ্ছ্ব",
        "চ্ছ্বা",
        "চ্য",
        "চ্যা",
        "চ্যু",
        "চ্যূ",
        "চ্যে",
        "ছ",
        "ছা",
        "ছাঁ",
        "ছি",
        "ছিঁ",
        "ছু",
        "ছুঁ",
        "ছে",
        "ছেঁ",
        "ছো",
        "ছোঁ",
        "ছ্ব",
        "ছ্বা",
        "ছ্যা",
        "জ",
        "জা",
        "জি",
        "জী",
        "জু",
        "জে",
        "জৈ",
        "জো",
        "জোঁ",
        "জ্জ",
        "জ্জা",
        "জ্জি",
        "জ্জী",
        "জ্জু",
        "জ্জে",
        "জ্জো",
        "জ্জ্ব",
        "জ্ঞ",
        "জ্ঞা",
        "জ্ঞি",
        "জ্ঞী",
        "জ্ঞে",
        "জ্ন্য",
        "জ্ব",
        "জ্বা",
        "জ্বি",
        "জ্য",
        "জ্যা",
        "জ্যি",
        "জ্যু",
        "জ্যে",
        "জ্যৈ",
        "জ্যো",
        "জ্র",
        "ঝ",
        "ঝা",
        "ঝাঁ",
        "ঝি",
        "ঝিঁ",
        "ঝু",
        "ঝুঁ",
        "ঝে",
        "ঝো",
        "ঞ",
        "ঞা",
        "ঞ্চ",
        "ঞ্চা",
        "ঞ্চি",
        "ঞ্চু",
        "ঞ্চে",
        "ঞ্ছ",
        "ঞ্ছা",
        "ঞ্ছি",
        "ঞ্জ",
        "ঞ্জা",
        "ঞ্জি",
        "ঞ্জী",
        "ঞ্জু",
        "ঞ্জে",
        "ট",
        "টা",
        "টি",
        "টিঁ",
        "টী",
        "টু",
        "টুঁ",
        "টূ",
        "টে",
        "টো",
        "ট্ট",
        "ট্টা",
        "ট্টি",
        "ট্টো",
        "ট্য",
        "ট্যা",
        "ট্যু",
        "ট্যে",
        "ট্র",
        "ট্রা",
        "ট্রি",
        "ট্রু",
        "ট্রে",
        "ট্রো",
        "ট্র্যা",
        "ঠ",
        "ঠা",
        "ঠাঁ",
        "ঠি",
        "ঠী",
        "ঠু",
        "ঠে",
        "ঠো",
        "ঠোঁ",
        "ঠ্য",
        "ঠ্যা",
        "ড",
        "ডা",
        "ডি",
        "ডী",
        "ডু",
        "ডে",
        "ডো",
        "ড্ড",
        "ড্ডা",
        "ড্ডি",
        "ড্ডী",
        "ড্যা",
        "ড্র",
        "ড্রা",
        "ড্রি",
        "ড্রে",
        "ড্রো",
        "ঢ",
        "ঢা",
        "ঢি",
        "ঢু",
        "ঢে",
        "ঢো",
        "ঢৌ",
        "ঢ্য",
        "ণ",
        "ণা",
        "ণি",
        "ণী",
        "ণু",
        "ণে",
        "ণো",
        "ণ্ট",
        "ণ্টা",
        "ণ্টু",
        "ণ্ঠ",
        "ণ্ঠা",
        "ণ্ঠি",
        "ণ্ঠে",
        "ণ্ড",
        "ণ্ডা",
        "ণ্ডি",
        "ণ্ডী",
        "ণ্ডু",
        "ণ্ডে",
        "ণ্ণ",
        "ণ্য",
        "ণ্যা",
        "ণ্যে",
        "ত",
        "তা",
        "তাঁ",
        "তি",
        "তী",
        "তু",
        "তূ",
        "তৃ",
        "তৃৃ",
        "তে",
        "তেঁ",
        "তৈ",
        "তো",
        "তৌ",
        "ত্ত",
        "ত্তা",
        "ত্তি",
        "ত্তী",
        "ত্তে",
        "ত্তো",
        "ত্ত্ব",
        "ত্ত্বা",
        "ত্ত্বি",
        "ত্ত্বী",
        "ত্ত্বে",
        "ত্ত্য",
        "ত্ত্যে",
        "ত্থ",
        "ত্থা",
        "ত্থে",
        "ত্ন",
        "ত্না",
        "ত্নি",
        "ত্নী",
        "ত্নে",
        "ত্ব",
        "ত্বা",
        "ত্বি",
        "ত্বী",
        "ত্বে",
        "ত্ম",
        "ত্মা",
        "ত্মি",
        "ত্মী",
        "ত্ম্য",
        "ত্ম্যে",
        "ত্য",
        "ত্যা",
        "ত্যাা",
        "ত্যি",
        "ত্যু",
        "ত্যে",
        "ত্র",
        "ত্রা",
        "ত্রি",
        "ত্রী",
        "ত্রু",
        "ত্রে",
        "ত্রৈ",
        "ত্রো",
        "ত্র্য",
        "ত্র্যে",
        "থ",
        "থা",
        "থি",
        "থী",
        "থু",
        "থে",
        "থৈ",
        "থো",
        "থ্বি",
        "থ্বী",
        "থ্য",
        "থ্যা",
        "থ্যে",
        "থ্রি",
        "থ্রী",
        "থ্রু",
        "থ্রো",
        "দ",
        "দা",
        "দাঁ",
        "দি",
        "দী",
        "দু",
        "দুু",
        "দূ",
        "দৃ",
        "দৃৃ",
        "দে",
        "দৈ",
        "দো",
        "দৌ",
        "দ্গু",
        "দ্ঘা",
        "দ্দ",
        "দ্দা",
        "দ্দি",
        "দ্দী",
        "দ্দু",
        "দ্দে",
        "দ্দো",
        "দ্দৌ",
        "দ্ধ",
        "দ্ধা",
        "দ্ধি",
        "দ্ধৃ",
        "দ্ধে",
        "দ্ব",
        "দ্বা",
        "দ্বি",
        "দ্বী",
        "দ্বু",
        "দ্বৃ",
        "দ্বে",
        "দ্বৈ",
        "দ্বো",
        "দ্ব্য",
        "দ্ভ",
        "দ্ভা",
        "দ্ভি",
        "দ্ভু",
        "দ্ভূ",
        "দ্ভ্র",
        "দ্ভ্রা",
        "দ্ম",
        "দ্মা",
        "দ্য",
        "দ্যা",
        "দ্যি",
        "দ্যু",
        "দ্যে",
        "দ্যো",
        "দ্র",
        "দ্রা",
        "দ্রি",
        "দ্রী",
        "দ্রু",
        "দ্রূ",
        "দ্রে",
        "দ্রো",
        "দ্রৌ",
        "দ্র্য",
        "ধ",
        "ধা",
        "ধাঁ",
        "ধি",
        "ধী",
        "ধু",
        "ধূ",
        "ধৃ",
        "ধে",
        "ধৈ",
        "ধো",
        "ধৌ",
        "ধ্ব",
        "ধ্বে",
        "ধ্য",
        "ধ্যা",
        "ধ্যি",
        "ধ্যু",
        "ধ্যে",
        "ধ্রু",
        "ন",
        "না",
        "নি",
        "নী",
        "নু",
        "নূ",
        "নৃ",
        "নে",
        "নৈ",
        "নো",
        "নৌ",
        "ন্জী",
        "ন্জু",
        "ন্ট",
        "ন্টা",
        "ন্টি",
        "ন্টু",
        "ন্টে",
        "ন্টো",
        "ন্ট্রা",
        "ন্ট্রি",
        "ন্ট্রে",
        "ন্ট্রো",
        "ন্ঠ",
        "ন্ঠি",
        "ন্ঠে",
        "ন্ড",
        "ন্ডা",
        "ন্ডি",
        "ন্ডী",
        "ন্ডু",
        "ন্ডে",
        "ন্ডো",
        "ন্ড্র",
        "ন্ড্রু",
        "ন্ত",
        "ন্তা",
        "ন্তি",
        "ন্তী",
        "ন্তু",
        "ন্তে",
        "ন্তো",
        "ন্ত্ব",
        "ন্ত্য",
        "ন্ত্র",
        "ন্ত্রা",
        "ন্ত্রি",
        "ন্ত্রী",
        "ন্ত্রে",
        "ন্থ",
        "ন্থা",
        "ন্থি",
        "ন্থী",
        "ন্থে",
        "ন্দ",
        "ন্দঁ",
        "ন্দা",
        "ন্দি",
        "ন্দী",
        "ন্দু",
        "ন্দে",
        "ন্দো",
        "ন্দ্ব",
        "ন্দ্বি",
        "ন্দ্বী",
        "ন্দ্বে",
        "ন্দ্য",
        "ন্দ্যা",
        "ন্দ্যে",
        "ন্দ্যো",
        "ন্দ্র",
        "ন্দ্রা",
        "ন্দ্রি",
        "ন্দ্রী",
        "ন্দ্রে",
        "ন্ধ",
        "ন্ধা",
        "ন্ধি",
        "ন্ধী",
        "ন্ধু",
        "ন্ধে",
        "ন্ধ্য",
        "ন্ধ্যা",
        "ন্ধ্যে",
        "ন্ধ্র",
        "ন্ধ্রে",
        "ন্ন",
        "ন্না",
        "ন্নি",
        "ন্নী",
        "ন্নু",
        "ন্নে",
        "ন্ন্যা",
        "ন্ব",
        "ন্বা",
        "ন্বি",
        "ন্বী",
        "ন্বে",
        "ন্ম",
        "ন্মা",
        "ন্মি",
        "ন্মু",
        "ন্মে",
        "ন্মো",
        "ন্য",
        "ন্যা",
        "ন্যু",
        "ন্যূ",
        "ন্যে",
        "ন্রা",
        "ন্স",
        "ন্সা",
        "ন্সি",
        "ন্সী",
        "ন্সে",
        "প",
        "পঁ",
        "পা",
        "পাঁ",
        "পি",
        "পিঁ",
        "পী",
        "পু",
        "পুঁ",
        "পূ",
        "পৃ",
        "পৃৃ",
        "পে",
        "পেঁ",
        "পৈ",
        "পো",
        "পোঁ",
        "পৌ",
        "পৌঁ",
        "প্ট",
        "প্টা",
        "প্টে",
        "প্ত",
        "প্তা",
        "প্তি",
        "প্তে",
        "প্ন",
        "প্না",
        "প্নে",
        "প্প",
        "প্পা",
        "প্পী",
        "প্ব",
        "প্য",
        "প্যা",
        "প্র",
        "প্রা",
        "প্রি",
        "প্রী",
        "প্রু",
        "প্রে",
        "প্রো",
        "প্র্যা",
        "প্ল",
        "প্লা",
        "প্লি",
        "প্লু",
        "প্লে",
        "প্লো",
        "প্ল্যা",
        "প্স",
        "প্সা",
        "ফ",
        "ফা",
        "ফাঁ",
        "ফি",
        "ফী",
        "ফু",
        "ফুঁ",
        "ফে",
        "ফো",
        "ফোঁ",
        "ফৌ",
        "ফ্ট",
        "ফ্ফ",
        "ফ্যা",
        "ফ্র",
        "ফ্রা",
        "ফ্রি",
        "ফ্রী",
        "ফ্রু",
        "ফ্রে",
        "ফ্রো",
        "ফ্র্যা",
        "ফ্ল",
        "ফ্লা",
        "ফ্লু",
        "ফ্লে",
        "ফ্লো",
        "ফ্ল্যা",
        "ব",
        "বা",
        "বাঁ",
        "বি",
        "বী",
        "বু",
        "বূ",
        "বৃ",
        "বে",
        "বেঁ",
        "বৈ",
        "বো",
        "বৌ",
        "ব্জ",
        "ব্জা",
        "ব্জি",
        "ব্দ",
        "ব্দা",
        "ব্দি",
        "ব্দী",
        "ব্দু",
        "ব্দে",
        "ব্ধ",
        "ব্ধি",
        "ব্ব",
        "ব্বা",
        "ব্বি",
        "ব্বী",
        "ব্বু",
        "ব্য",
        "ব্যা",
        "ব্যি",
        "ব্যু",
        "ব্যূ",
        "ব্যে",
        "ব্র",
        "ব্রা",
        "ব্রি",
        "ব্রী",
        "ব্রু",
        "ব্রে",
        "ব্রো",
        "ব্র্যা",
        "ব্ল",
        "ব্লা",
        "ব্লি",
        "ব্লু",
        "ব্লে",
        "ব্লো",
        "ব্ল্যা",
        "ভ",
        "ভা",
        "ভাঁ",
        "ভি",
        "ভী",
        "ভু",
        "ভুঁ",
        "ভূ",
        "ভৃ",
        "ভে",
        "ভৈ",
        "ভো",
        "ভোঁ",
        "ভৌ",
        "ভ্য",
        "ভ্যা",
        "ভ্যু",
        "ভ্যূ",
        "ভ্যে",
        "ভ্র",
        "ভ্রা",
        "ভ্রু",
        "ভ্রূ",
        "ভ্লা",
        "ম",
        "মা",
        "মি",
        "মী",
        "মু",
        "মুু",
        "মূ",
        "মূূ",
        "মৃ",
        "মে",
        "মৈ",
        "মো",
        "মৌ",
        "ম্ন",
        "ম্না",
        "ম্নী",
        "ম্প",
        "ম্পা",
        "ম্পি",
        "ম্পু",
        "ম্পূ",
        "ম্পৃ",
        "ম্পে",
        "ম্পো",
        "ম্প্র",
        "ম্প্রী",
        "ম্প্রে",
        "ম্ফ",
        "ম্ফা",
        "ম্ব",
        "ম্বা",
        "ম্বি",
        "ম্বী",
        "ম্বু",
        "ম্বে",
        "ম্বো",
        "ম্ব্রি",
        "ম্ভ",
        "ম্ভা",
        "ম্ভি",
        "ম্ভী",
        "ম্ভু",
        "ম্ভূ",
        "ম্ভে",
        "ম্ভো",
        "ম্ভ্র",
        "ম্ভ্রা",
        "ম্ম",
        "ম্মা",
        "ম্মি",
        "ম্মী",
        "ম্মু",
        "ম্মে",
        "ম্মো",
        "ম্য",
        "ম্যা",
        "ম্যু",
        "ম্যে",
        "ম্র",
        "ম্রা",
        "ম্ল",
        "ম্লা",
        "ম্লে",
        "ম্ষ",
        "য",
        "যা",
        "যাঁ",
        "যি",
        "যী",
        "যু",
        "যূ",
        "যে",
        "যো",
        "যৌ",
        "য্য",
        "য্যা",
        "য্যে",
        "র",
        "রা",
        "রাঁ",
        "রি",
        "রী",
        "রু",
        "রূ",
        "রে",
        "রৈ",
        "রো",
        "রৌ",
        "র্ক",
        "র্কা",
        "র্কি",
        "র্কী",
        "র্কু",
        "র্কে",
        "র্কো",
        "র্ক্স",
        "র্ক্সী",
        "র্খ",
        "র্খা",
        "র্খে",
        "র্গ",
        "র্গা",
        "র্গি",
        "র্গী",
        "র্গু",
        "র্গে",
        "র্গো",
        "র্ঘ",
        "র্ঘা",
        "র্ঘু",
        "র্ঘ্য",
        "র্চ",
        "র্চা",
        "র্চি",
        "র্চু",
        "র্চে",
        "র্চ্চা",
        "র্ছ",
        "র্ছা",
        "র্জ",
        "র্জা",
        "র্জি",
        "র্জী",
        "র্জু",
        "র্জে",
        "র্জো",
        "র্জ্য",
        "র্জ্যে",
        "র্ঝ",
        "র্ট",
        "র্টা",
        "র্টি",
        "র্টু",
        "র্টে",
        "র্ড",
        "র্ডা",
        "র্ডি",
        "র্ডে",
        "র্ণ",
        "র্ণা",
        "র্ণি",
        "র্ণী",
        "র্ণে",
        "র্ত",
        "র্তা",
        "র্তি",
        "র্তী",
        "র্তু",
        "র্তৃ",
        "র্তে",
        "র্ত্ত",
        "র্ত্তী",
        "র্ত্য",
        "র্ত্রী",
        "র্ত্রে",
        "র্থ",
        "র্থা",
        "র্থি",
        "র্থী",
        "র্থে",
        "র্থ্য",
        "র্থ্যা",
        "র্থ্যে",
        "র্দ",
        "র্দা",
        "র্দি",
        "র্দী",
        "র্দু",
        "র্দৃ",
        "র্দে",
        "র্দো",
        "র্দ্দ",
        "র্দ্দা",
        "র্দ্ধ",
        "র্দ্ধে",
        "র্দ্ব",
        "র্দ্বি",
        "র্দ্য",
        "র্দ্যে",
        "র্দ্র",
        "র্ধ",
        "র্ধা",
        "র্ধি",
        "র্ধে",
        "র্ধ্ব",
        "র্ধ্বে",
        "র্ন",
        "র্না",
        "র্নি",
        "র্নী",
        "র্নে",
        "র্নো",
        "র্ন্ত",
        "র্প",
        "র্পি",
        "র্পে",
        "র্পো",
        "র্ফ",
        "র্ফি",
        "র্ব",
        "র্বা",
        "র্বি",
        "র্বু",
        "র্বৃ",
        "র্বে",
        "র্বো",
        "র্ব্ব",
        "র্ব্য",
        "র্ভ",
        "র্ভা",
        "র্ভি",
        "র্ভু",
        "র্ভূ",
        "র্ভে",
        "র্ভো",
        "র্ম",
        "র্মা",
        "র্মি",
        "র্মী",
        "র্মু",
        "র্মূ",
        "র্মে",
        "র্মো",
        "র্ম্ম",
        "র্য",
        "র্যা",
        "র্যে",
        "র্যো",
        "র্ল",
        "র্লা",
        "র্লি",
        "র্ল্ড",
        "র্শ",
        "র্শা",
        "র্শি",
        "র্শী",
        "র্শে",
        "র্শ্ব",
        "র্শ্বি",
        "র্শ্বে",
        "র্ষ",
        "র্ষা",
        "র্ষি",
        "র্ষী",
        "র্ষে",
        "র্স",
        "র্সা",
        "র্সি",
        "র্সী",
        "র্সে",
        "র্স্ট",
        "র্স্থা",
        "র্হ",
        "র্হি",
        "র্য়া",
        "র‍্যা",
        "ল",
        "লা",
        "লি",
        "লী",
        "লু",
        "লে",
        "লো",
        "লৌ",
        "ল্ক",
        "ল্কা",
        "ল্কি",
        "ল্কী",
        "ল্কে",
        "ল্গা",
        "ল্গী",
        "ল্গু",
        "ল্ট",
        "ল্টা",
        "ল্টি",
        "ল্টু",
        "ল্টে",
        "ল্টো",
        "ল্ড",
        "ল্ডা",
        "ল্ডি",
        "ল্ডে",
        "ল্ডো",
        "ল্থ",
        "ল্প",
        "ল্পা",
        "ল্পি",
        "ল্পী",
        "ল্পে",
        "ল্পো",
        "ল্ফ",
        "ল্ব",
        "ল্ভ",
        "ল্ম",
        "ল্মা",
        "ল্মি",
        "ল্মে",
        "ল্য",
        "ল্যা",
        "ল্যু",
        "ল্যে",
        "ল্ল",
        "ল্লা",
        "ল্লি",
        "ল্লী",
        "ল্লু",
        "ল্লে",
        "ল্লো",
        "ল্‌ফ",
        "শ",
        "শঁ",
        "শা",
        "শি",
        "শী",
        "শু",
        "শূ",
        "শৃ",
        "শে",
        "শৈ",
        "শো",
        "শোঁ",
        "শৌ",
        "শ্চ",
        "শ্চা",
        "শ্চি",
        "শ্চু",
        "শ্ছে",
        "শ্ট",
        "শ্ন",
        "শ্না",
        "শ্নে",
        "শ্নো",
        "শ্ব",
        "শ্বা",
        "শ্বি",
        "শ্বে",
        "শ্ম",
        "শ্মা",
        "শ্মি",
        "শ্মী",
        "শ্মে",
        "শ্য",
        "শ্যা",
        "শ্যি",
        "শ্যু",
        "শ্যে",
        "শ্র",
        "শ্রা",
        "শ্রি",
        "শ্রী",
        "শ্রু",
        "শ্রূ",
        "শ্রে",
        "শ্রো",
        "শ্ল",
        "শ্লি",
        "শ্লী",
        "শ্লু",
        "শ্লে",
        "শ্লো",
        "ষ",
        "ষা",
        "ষি",
        "ষী",
        "ষু",
        "ষে",
        "ষো",
        "ষ্ক",
        "ষ্কা",
        "ষ্কি",
        "ষ্কৃ",
        "ষ্কে",
        "ষ্ক্র",
        "ষ্ক্রি",
        "ষ্ক্রী",
        "ষ্ট",
        "ষ্টা",
        "ষ্টি",
        "ষ্টী",
        "ষ্টু",
        "ষ্টে",
        "ষ্ট্য",
        "ষ্ট্যা",
        "ষ্ট্যে",
        "ষ্ট্র",
        "ষ্ট্রা",
        "ষ্ট্রি",
        "ষ্ট্রী",
        "ষ্ট্রে",
        "ষ্ঠ",
        "ষ্ঠা",
        "ষ্ঠি",
        "ষ্ঠী",
        "ষ্ঠু",
        "ষ্ঠূ",
        "ষ্ঠে",
        "ষ্ঠ্য",
        "ষ্ণ",
        "ষ্ণা",
        "ষ্ণু",
        "ষ্ণে",
        "ষ্ন",
        "ষ্প",
        "ষ্পা",
        "ষ্পু",
        "ষ্পে",
        "ষ্প্রা",
        "ষ্ফ",
        "ষ্ফো",
        "ষ্ম",
        "ষ্মা",
        "ষ্মে",
        "ষ্য",
        "ষ্যা",
        "ষ্যে",
        "স",
        "সঁ",
        "সা",
        "সাঁ",
        "সাা",
        "সি",
        "সিঁ",
        "সী",
        "সু",
        "সূ",
        "সৃ",
        "সে",
        "সৈ",
        "সো",
        "সৌ",
        "স্ক",
        "স্কা",
        "স্কি",
        "স্কু",
        "স্কৃ",
        "স্কে",
        "স্কো",
        "স্ক্যা",
        "স্ক্র",
        "স্ক্রি",
        "স্ক্রু",
        "স্খ",
        "স্খা",
        "স্ট",
        "স্টা",
        "স্টি",
        "স্টী",
        "স্টু",
        "স্টে",
        "স্টো",
        "স্ট্যা",
        "স্ট্র",
        "স্ট্রা",
        "স্ট্রি",
        "স্ট্রী",
        "স্ট্রে",
        "স্ট্রো",
        "স্ট্র্যা",
        "স্ত",
        "স্তা",
        "স্তি",
        "স্তী",
        "স্তু",
        "স্তূ",
        "স্তৃ",
        "স্তে",
        "স্তো",
        "স্ত্র",
        "স্ত্রা",
        "স্ত্রি",
        "স্ত্রী",
        "স্ত্রু",
        "স্ত্রে",
        "স্ত্রো",
        "স্থ",
        "স্থা",
        "স্থি",
        "স্থূ",
        "স্থে",
        "স্থ্য",
        "স্থ্যা",
        "স্থ্যে",
        "স্না",
        "স্নি",
        "স্নে",
        "স্নো",
        "স্প",
        "স্পা",
        "স্পি",
        "স্পী",
        "স্পু",
        "স্পৃ",
        "স্পে",
        "স্পো",
        "স্প্যা",
        "স্প্রা",
        "স্প্রি",
        "স্প্লা",
        "স্প্ল্যা",
        "স্ফ",
        "স্ফা",
        "স্ফী",
        "স্ফু",
        "স্ফূ",
        "স্ফো",
        "স্ব",
        "স্বা",
        "স্বি",
        "স্বী",
        "স্বে",
        "স্বৈ",
        "স্ম",
        "স্মা",
        "স্মি",
        "স্মী",
        "স্মৃ",
        "স্য",
        "স্যা",
        "স্যু",
        "স্যূ",
        "স্যে",
        "স্যো",
        "স্র",
        "স্রা",
        "স্রে",
        "স্রো",
        "স্ল",
        "স্লা",
        "স্লে",
        "স্লো",
        "স্সু",
        "স্হ",
        "হ",
        "হঁ",
        "হা",
        "হাঁ",
        "হি",
        "হী",
        "হু",
        "হুঁ",
        "হূ",
        "হৃ",
        "হে",
        "হেঁ",
        "হৈ",
        "হো",
        "হ্ণ",
        "হ্ণি",
        "হ্ণে",
        "হ্ন",
        "হ্না",
        "হ্নি",
        "হ্নে",
        "হ্ব",
        "হ্বা",
        "হ্ম",
        "হ্মা",
        "হ্মী",
        "হ্য",
        "হ্যা",
        "হ্যাঁ",
        "হ্যি",
        "হ্যে",
        "হ্র",
        "হ্রা",
        "হ্ল",
        "হ্লা",
        "ৎ",
        "ড়",
        "ড়া",
        "ড়ি",
        "ড়ী",
        "ড়ু",
        "ড়ে",
        "ড়ো",
        "ড়্গ",
        "ঢ়",
        "ঢ়ি",
        "ঢ়ে",
        "য়",
        "য়া",
        "য়ি",
        "য়ী",
        "য়ু",
        "য়ূ",
        "য়ে",
        "য়ো",
        "য়্যা",
        "০",
        "১",
        "২",
        "৩",
        "৪",
        "৫",
        "৬",
        "৭",
        "৮",
        "৯",
        "—",
        "’",
        "√"
    ]
}